"Box" = "Låda";
"Command Interface:" = "Kommandogränssnitt";
"Defaults" = "Förval";
"Load Icons for all results" = "Läs in ikoner för alla resultat";
"Bezels have shadows" = "Infattningar har skuggor";
"Customize" = "Skräddarsy";
"Superfluous visual effects" = "Överflödiga visuella effekter";
"Bezels:" = "Infattningar:";
"Enable eye-candy" = "Aktivera ögongodis";
"Load Previews" = "Läs in förhandsvisningar";
"Headers:" = "Huvud:";
"Selection & Accents" = "Markering och accenter";
"Bezels are glass" = "Infattningar är av glas";
"Background" = "Bakgrund";
"Menu Bar" = "Menyrad";
"Preview" = "Förhandsvisning";
"Text" = "Text";
"Lists:" = "Listor:";
"Window" = "Fönster";
"Interface type" = "Typ av gränssnitt";
